<?php
include 'header.html';
?>
<div class="tt">手机短信功能开启教程</div>
<table cellpadding="2" cellspacing="1" class="tb">
    <tbody><tr>
        <td style="line-height:150%;padding:10px 10px 10px 12px;"><p><strong>手机短信应用场景</strong></p>
            <p>- 网站给会员单发、群发手机短信<br>
                - 会员给会员发送手机短信<br>
                - 会员手机认证<br>
                - 会员询价短信通知<br>
                - 会员报价短信通知<br>
                - 会员留言加盟短信通知<br>
                - 会员下订单短信通知<br>
                - 会员确认订单短信通知<br>
                - 会员付款短信通知<br>
                - 会员发货短信通知<br>
                - ......</p>
            <p><strong>手机短信发送方式</strong></p>
            <p>对于会员发送短信，如果网站后台设置了短信费用，系统将采用谁发送谁付费模式，让网站发送短信的成本降低为0，同时通过购买短信优惠套餐，网站可通过会员短信发送获取一定的利润。</p>
            <p><strong>手机短信资费标准</strong></p>
            <p>标准资费：0.1元/条<br>
                优惠套餐：<br>
                50元套餐，&nbsp; 赠送10条，&nbsp; 共买510条<br>
                100元套餐， 赠送50条，&nbsp; 共买1050条<br>
                200元套餐， 赠送200条， 共买2200条<br>
                300元套餐， 赠送350条， 共买3350条<br>
                500元套餐， 赠送700条， 共买5700条<br>
                1000元套餐，赠送1800条，共买11800条<br>
                2000元套餐，赠送4000条，共买24000条<br>
                5000元套餐，赠送13000条，共买63000条<br>
                10000元套餐，赠送30000条，共买130000条<br>
                20000元套餐，赠送80000条，共买280000条<br>
                详见：<a href="http://www.destoon.com/member/sms.php?action=buy">http://www.destoon.com/member/sms.php?action=buy</a></p>
            <p><br>
                <strong>手机短信开启方法</strong></p>
            <p>进入网站后台<br>
<span style="color: #ff0000">会员管理》模块设置》手机认证》开启<br>
网站设置》基本设置》手机短信》开启</span><br>
                <br>
                <img width="678" height="303" alt="" src="http://static.destoon.com/home/201209/07/09-53-02-92-1.jpg"><br>
                <br>
                发送帐号和密钥需请在以下地址申请和设置<br>
                <a href="http://www.destoon.com/member/sms.php?action=get">http://www.destoon.com/member/sms.php?action=get</a></p>
            <p><strong>手机短信二次开发文档</strong></p>
            <p>支持非Destoon系统短信发送，点击以下地址下载接口文档和示例代码<br>
                <a href="http://download.destoon.com/tool/destoon_sms_dev.zip">http://download.destoon.com/tool/destoon_sms_dev.zip</a><br>
                <br>
                <strong>手机短信常见问题</strong></p>
            <p><span style="color: rgb(255, 0, 0);">问：短信群发是什么内容都可以发送吗？</span> <br>
                答：不是的，短信群发不可以发非法的内容如破坏国家统一的；损害国家荣誉利益的；破坏国家统一的；损害国家荣誉利益的；破坏国家统一的；损害国家荣誉利益的；破坏国家宗教政策，宣扬邪教迷信的；散布谣言，扰乱破坏社会秩序稳定的；侮辱或诽 谤他人，侵害他人合法权益的；含有法律、行政法规、政策禁止的内容，<span style="color: rgb(255, 0, 0);">如果发送以上内容，我们有权停止您的帐号，且不退款</span>。</p>
            <p>问：一条短信最长可发送多少个汉字？ <br>
                答：70个汉字一条短信，超出之后自动分条发送。</p>
            <p>问：发送的短信，移动、联通、网通和电信用户都能收到吗？ <br>
                答：因为目前短信已经互通，对方都可以收到。</p>
            <p>问：短信发送为什么有时快，有时慢？ <br>
                答：这个跟运营商的网络有关,例如节假日、春节、中秋节短信发送量大造成短信阻塞，再有就是发送也有一个过程，大批量发送自然会有先后次序。</p>
            <p>问：发送不成功是否收费? <br>
                答：发送不成功不收费。</p>
            <p>问：发送号码是否固定？ <br>
                答：号码不固定，系统自动选择最快的网关发送。</p>
            <p>问：什么是短信签名？ <br>
                答：短信签名是短信末尾的署名，告知用户短信发自哪里，正确格式应为【签名】，长度为2-10个汉字，不能有字母、数字、标点符号，例如【某某网】。签名长度是包含在短信长度里的，但是包含签名的短信会被运营商认为是更正规的短信，从而进入更快的发送通道。为了规范短信发送，签名目前为必须设置项目，如果短信内容不包含正确签名，会返回“签名错误”</p>
            <p>问：短信是否可以回复？ <br>
                答：短信只能发送，不能回复。</p>
            <p>问：是否可以群发广告？ <br>
                答：目前可以群发广告，时间限制为8:00-18:00，但无法保证短信一定会收到，且一经发送不论是否收到都会扣费，扣费无法返还，请考虑清楚之后再群发广告。<br>
                &nbsp;</p></td>
    </tr>
    <tr>
        <td>&nbsp;&nbsp;更新时间:2015-06-11 &nbsp;|&nbsp; 浏览次数:40044 &nbsp;|&nbsp; <a href="?">返回列表</a></td>
    </tr>
    </tbody></table>
<?php
include 'fooder.html';
?>
